[
  {
    "id": "muerte-lider-iran",
    "title": "El Fin de un Ciclo en Teherán y la Maquinaria que no Detiene: Reflexiones desde Chile sobre Irán",
    "date": "28 de febrero, 2026",
    "excerpt": "La muerte del Ayatolá Alí Jamenei sacude el tablero global. Analizamos este evento desde una mirada social y crítica: ¿Quién gana con la lógica de la guerra y qué significa para los pueblos en lucha?",
    "content": "La Lógica de la Guerra vs. La Lógica de la Vida\n\nLa noticia irrumpió hoy: los medios estatales de Irán confirmaron la muerte del Ayatolá Alí Jamenei. Para muchos en Chile, este evento parece una nota al pie, pero es el reflejo de una maquinaria geopolítica que no se detiene. No se trata simplemente de la desaparición de un líder, sino de cómo las potencias deciden qué naciones son intervenibles, perpetuando un sistema donde el capital y la hegemonía militar dictan el destino de los pueblos.\n\nLas Dos Caras de la Moneda\n\n1.El Régimen y la Geopolítica: La muerte de Jamenei genera un vacío que será disputado por facciones internas. Para el trabajador chileno, esto significa inestabilidad: alza en combustibles y un orden global que prioriza el control de recursos sobre el bienestar humano.\n2. El Pueblo y su Lucha: Nuestra solidaridad debe estar con el pueblo iraní que exige 'Vida y Libertad'. No con intervenciones extranjeras que buscan instalar gobiernos títeres, sino con la base social que lucha por su propia dignidad y autodeterminación.\n\n Compilación de Información y Fuentes\n\nTras una operación militar conjunta denominada 'Epic Fury', se ha confirmado el deceso del Líder Supremo. Aquí el resumen de la cobertura global:\n\nContexto: Confirmado por medios estatales tras ataques aéreos masivos en Teherán.\nReacciones: Mientras el IRGC promete venganza, líderes internacionales celebran el ataque, ignorando las posibles víctimas civiles y la violación de la soberanía.\nFuentes consultadas: The Guardian (enfoque en cambio de régimen), Associated Press (detalles técnicos de la operación), Reuters (reacciones del IRGC) e Iran International (pulso social interno)."
  },

  {
    "id": "ataque-iran-eeuu",
    "title": "¿Cómo impactan los ataques iraníes hoy en Chile? Un análisis de precios, geopolítica y redes sociales",
    "date": "28 de febrero, 2026",
    "excerpt": "Hoy, las noticias sobre los ataques iraníes dominan las secciones internacionales de El Mercurio, Radio Cooperativa y otros medios chilenos. Para la mayoría de los chilenos en Santiago o Valparaíso, estos eventos parecen ocurridos en un mundo distante. Pero como señala un informe reciente, la cadena de impactos ya no tiene límites: el precio del petróleo sube, los gastos en transporte y alimentos aumentan, y el estrés económico se vuelve inmediato.",
    "content": "¿Se siente como si el conflicto en el Medio Oriente fuera lejos?\nHoy, las noticias sobre los ataques iraníes dominan las secciones internacionales de El Mercurio, Radio Cooperativa y otros medios chilenos. Para la mayoría de los chilenos en Santiago o Valparaíso, estos eventos parecen ocurridos en un mundo distante. Pero como señala un informe reciente, la cadena de impactos ya no tiene límites: el precio del petróleo sube, los gastos en transporte y alimentos aumentan, y el estrés económico se vuelve inmediato.\n¿Qué pasó hoy en el Medio Oriente?\n. La comunidad internacional mantiene la vigilancia, pero el verdadero costo ya se siente en los hogares chilenos.\nEl impacto económico: ¿Cómo afecta el precio del petróleo en Chile?\nEl caso es claro: Iran es un productor clave de petróleo, y cualquier escalada en el Golfo Pérsico amenaza el paso del 20% del petróleo mundial por los Canales de Hormuz. Esto no es teoría:\n    • Sube el precio del combustible en Chile (hoy, el litro de gasolina supera los $800).\n    • Afecta precios de alimentos y transporte en zonas vulnerables como La Vega Central.\n    • Agrega presión a familias ya afectadas por la crisis post-pandemia y el Estallido Social de 2019.\nComo subraya un estudio reciente: \"En una economía globalizada, ningún conflicto es 'distant' —el precio del petróleo en Chile ya no es una cifra abstracta\".\n¿Qué significa esto para Chile en el mundo multipolar?\nChile ha sido históricamente un país que defiende la resolución pacífica y el respeto a los derechos humanos. Pero hoy, su compromiso debe ser más que palabras:\n    • Proteger a los ciudadanos: mediante subsidios o controles en precios del combustible.\n    • Mantener una postura diplomática firme: para evitar escaladas que afecten a la región.\n    • Rechazar la lógica de la guerra: recordando que la paz y la justicia económica son una lucha global.\nComo señala un analista chileno: \"Los ataques hoy no son solo una crisis regional —son un recordatorio: en el mundo multipolar, el precio del petróleo en Chile está ligado a la soberanía de todos\".\nConclusión: Un llamado a la solidaridad\nPara los chilenos, hoy es momento de reconocer la conexión:\n    • El conflicto en el Medio Oriente no es \"lejos\".\n    • El precio del petróleo sube en los hogares chilenos.\n    • La lucha por la paz es una lucha global que incluye a las familias que buscan estabilidad.\nChile debe liderar un diálogo que priorice la vida antes que la guerra, la justicia económica y la soberanía energética. Como dijo un líder chileno en redes: \"No hay paz sin justicia. Y no hay justicia sin solidaridad\"."
  },

  {
    "id": "bienvenidos",
    "title": "¡Bienvenidos a Actualidad Social Chile!",
    "date": "26 de febrero, 2026",
    "excerpt": "Un nuevo espacio informativo con mirada social sobre la política chilena. Nace con el objetivo de condensar las noticias más relevantes del país desde una perspectiva social, equitativa y de defensa de los derechos humanos. Pronto, análisis, entrevistas y coberturas de la coyuntura nacional.",
    "content": "Estimados lectores y lectoras:\n\nHoy nace 'Actualidad Social Chile', un proyecto informativo independiente que busca entregar una mirada crítica y comprometida con informar al pueblo de Chile. Nuestro objetivo es condensar las noticias políticas más relevantes del país, siempre desde una perspectiva social, equitativa y de defensa de los derechos humanos.\n\nEn los próximos días comenzaremos a publicar análisis, entrevistas y coberturas de la coyuntura nacional. Creemos en un periodismo al servicio de las mayorías, que informe con rigurosidad pero sin falsas neutralidades.\n\n¡Prepárense! Vienen contenidos que remecen. Mientras tanto, los invitamos a seguirnos y compartir este espacio.\n\n¡Nos Vemos muy Pronto!\n\n— Felipe Carvajal Brown, director."
  }
]